[
  {
    "key": "0",
    "kurum": "İZMİR KATİP ÇELEBİ ÜNİVERSİTESİ",
    "kurumaciklama": "PERSONEL DAİRE BAŞKANLIĞI",
    "ilanadi": "SÖZLEŞMELİ PERSONEL (657-4/B) ALIM İLÂNI",
    "bitistarihi": "22.11.2024",
    "img": "izmirkatipcelebiuniversitesi.png",
    "minimumpuan": "70",
    "ogretimduzeyi": "Lise, Ön lisans, Lisans",
    "aciklama": "\u003Chtml lang=\u0022tr\u0022\u003E\u003Chead\u003E\u003Cmeta charset=\u0022UTF-8\u0022\u003E\u003C/head\u003E\u003Cbody\u003E\u003Cb\u003E\u003Ch5\u003ETABLO\u003C/h5\u003E\u003C/b\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Ch5\u003E\u003Cb\u003EI - BAŞVURU ŞARTLARI: \u003C/b\u003E\u003C/h5\u003E\u003Cbr\u003EAdaylar sözlü sınava başvuruda bulunabilmek için;\u003Cbr\u003E\u003Cb\u003E1)\u003C/b\u003E 657 sayılı Devlet Memurları Kanunu’nun 48 inci maddesinde sayılan genel şartları taşımak.\u003Cbr\u003E\u003Cb\u003E2) \u003C/b\u003ETabloda belirtilen öğrenim programlarından mezun olmak. (Yükseköğretim Kurulunca tabloda yer alan bölüm mezunları ile eşdeğer haklara sahip olduğuna karar verilen yurt içindeki yükseköğretim kurumları ile denklik belgesi verilen yurt dışındaki yükseköğretim kurumlarından mezun olanlar da diğer koşulları taşımaları ve başvuru esnasında gerekli belgeleri ibraz etmeleri kaydıyla müracaat edebileceklerdir.)\u003Cbr\u003E\u003Cb\u003E3)\u003C/b\u003E Erkek adaylar için askerlikle ilgisi bulunmamak veya askerlik çağına gelmemiş olmak, askerlik çağına gelmiş ise muvazzaf askerlik hizmetini yapmış yahut ertelemiş ya da yedek sınıfa geçirilmiş olmak.\u003Cbr\u003E\u003Cb\u003E4) \u003C/b\u003EMühendis ve Kimyager pozisyonlarına yapılacak başvurularda, son müracaat tarihi itibarıyla son 5 (beş) yıl içerisinde yapılan Yabancı Dil Bilgisi Seviye Tespit Sınavı (YDS/e-YDS)’ndan en az C seviyesi puana (en az 70 ve üzeri puan) veya Ölçme, Seçme ve Yerleştirme Merkezi (ÖSYM) tarafından dil yeterliliği bakımından buna denkliği kabul edilen ve uluslararası geçerliliği bulunan başka bir puana sahip olmak.\u003Cbr\u003E\u003Cb\u003E5) \u003C/b\u003EDenetçi Yardımcılığı pozisyonu için sınavın yapıldığı yılın Ocak ayının ilk günü itibarıyla 35 yaşını doldurmamış olmak (01/01/1989 ve sonraki tarihlerde doğmuş olmak).\u003Cbr\u003E\u003Cb\u003E6)\u003C/b\u003E Adayların, yukarıda belirtilen sınav katılma şartlarını ve tercih nedenlerini kanıtlayıcı bilgi ve belgeleri elektronik ortamda taratıp başvuru formunun ilgili bölümlerine eklemeleri zorunludur. \u003Cbr\u003E\u003Cb\u003E7) \u003C/b\u003EBaşvurular il bazında yapılacak olup adaylar, tabloda yer alan pozisyonlardan sadece biri için başvuruda bulunabilecektir. Birden fazla pozisyon ve il için başvuran adayların başvuruları geçersiz sayılacaktır.\u003Cbr\u003E\u003Cb\u003E8) \u003C/b\u003E399 sayılı Kanun Hükmünde Kararnameye tabi sözleşmeli personel statüsünde görev yapanların/yapmış olanların ilgili yıllara ait Genel Yatırım ve Finansman Programına İlişkin Cumhurbaşkanı Kararının Eki Kararında Sınavlar başlıklı 7’nci maddesinin 4’üncü fıkrasında yer alan “…sözleşmeli personel pozisyonlarına atananlar 3 hizmet yılını tamamlamadıkça; mesleğe özel yarışma sınavıyla yardımcı olarak atanan kadrolar ile bulunulan pozisyondan farklı ve öğrenim durumu itibariyle ihraz ettikleri unvanlı kadro ve pozisyonlara yapılacak atamalar hariç olmak üzere halen görev yaptıkları kuruluşlara veya diğer kamu kurum ve kuruluşlarına atanamaz. Kamu Görevlerine İlk Defa Atanacaklar İçin Yapılacak Sınavlar Hakkında Genel Yönetmelik kapsamında merkezi yerleştirme işlemlerine ve bu maddenin ikinci fıkrası kapsamında yapılacak ilanlara başvuramaz, yerleştirilseler dahi atama işlemleri yapılmaz.” hükme istinaden adayların, belirtilen istisnalar hariç olmak üzere bulunduğu pozisyondan son başvuru tarihi itibarıyla üç (\u003Cb\u003E3)\u003C/b\u003E yıllık hizmet süresini tamamlamadıkça başvuruları geçersiz sayılarak atamaları yapılmayacak, atamaları yapılmış olsa dahi iptal edilecektir.\u003Cbr\u003E\u003Cb\u003E9)\u003C/b\u003E Adaylar, yerleştikleri illerde en az 5 (beş) yıl çalışmayı kabul ve taahhüt etmiş sayılır.\u003Cbr\u003E10) Türkiye’nin her yerinde ve her türlü iklim ve yolculuk şartında devamlı olarak görev yapmasına sağlık açısından engeli, hastalığı ve benzeri durumu bulunmamak.\u003Cbr\u003E\u003Cb\u003E11) \u003C/b\u003EAdayların başvuru işlemini tamamlandıktan sonra “Başvurularım” ekranından başvurularının tamamlanıp tamamlanmadığını kontrol etmeleri gerekmektedir. “Başvurularım” ekranından “Başvuru Alındı” ibaresi görülmeyen hiçbir başvuru değerlendirilmeye alınmayacaktır. Bu hususta sorumluluk başvuru yapan adaya aittir. \u003C/body\u003E\u003C/html\u003E"
  },
  {
    "key": "1",
    "kurum": "test1",
    "kurumaciklama": "test1",
    "ilanadi": "test1",
    "bitistarihi": "test1",
    "img": "test1",
    "aciklama": "\u003Chtml lang=\u0022tr\u0022\u003E\u003Chead\u003E\u003Cmeta charset=\u0022UTF-8\u0022\u003E\u003C/head\u003E\u003Cbody\u003E\u003Ch2\u003E\u003Cb\u003E III - SÖZLÜ SINAV ŞEKLİ VE KONULARI\u003C/b\u003E\u003C/h2\u003E\u003Cbr\u003ESözlü sınav, adayların; mezun olduğu bölüm ile ilgili konulardaki bilgileri ile kavrayışlarının, kendilerini ifade etme yeteneğinin, liyakatinin, temsil kabiliyetinin, muhakeme gücünün, davranış ve tepkilerinin Mühendis, Kimyager ve Denetçi Yardımcısı pozisyonlarına uygunluğunun, özgüveni, ikna kabiliyeti ve inandırıcılığının, genel yetenek ve genel kültürünün, bilimsel ve teknolojik gelişmelere açıklığının, Enstitünün ana faaliyet alanlarına ilişkin bilgilerin değerlendirildiği bir sınav olacaktır.\u003Cbr\u003E\u003Cb\u003Ea) \u003C/b\u003EMühendis ve Kimyager pozisyonları için;\u003Cbr\u003EAtama yapılacak pozisyonun gerektirdiği meslekî bilgi ve beceri 50,\u003Cbr\u003EEnstitünün ana faaliyet alanlarıyla ilgili bilgisi 20,\u003Cbr\u003EGenel yetenek ve genel kültür düzeyi 10,\u003Cbr\u003EMuhakeme ve kavrayış yeteneği 10,\u003Cbr\u003Eİfade ve temsil kabiliyeti ile davranış ve tepkilerinin değerlendirilmesi 10, \u003Cbr\u003Epuan olmak üzere; toplam 100 puan üzerinden değerlendirme yapılacaktır. Adayın mesleki bilgisi tespit edilirken; alınacağı pozisyonun gerektirdiği teknik bilgiye ilişkin konuların bir veya birkaçından soru sorulacaktır.\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Cb\u003Eb) \u003C/b\u003EDenetçi Yardımcılığı pozisyonu için;\u003Cbr\u003E132 Sayılı Türk Standardları Enstitüsü İle İlgili Bazı Düzenlemeler Hakkında Kanun ve ikincil mevzuatı, İngilizce, Fransızca ve Almanca dillerinden birisi, adayların genel kültür bilgilerinin ölçülmesi, zeka, anlama, algılama, anlatım ve temsil yeteneği ile kamu gelir ve harcamaları, kamu borçları ve bütçesi, maliye politikası, mikro ve makro ekonomi, ekonomi politikası, para teorisi ve politikası, uluslararası ekonomi, Türkiye ekonomisi ve güncel ekonomik sorunlar, anayasa hukuku, medeni hukuk (aile hukuku ve miras hukuku hariç), borçlar hukuku, ticari işletme hukuku, şirketler hukuku ve kıymetli evrak hukuku, idare hukuku ve idari yargılama usul hukuku, ceza hukuku ve ceza usul hukukunun genel esasları, vergi hukuku, genel muhasebe, mali tablolar analizi konularından sorular sorulacaktır. \u003Cbr\u003ESözlü sınavdan önce Rehberlik ve Denetim Kurulu Başkanlığı gerekirse Denetçi Yardımcısı adaylarıyla ön görüşme yapabilecek veya yaptırabilecektir.\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Ch2\u003E\u003Cb\u003EIV - SINAV YERİ VE TARİHİ\u003C/b\u003E\u003C/h2\u003E\u003Cbr\u003ESözlü sınavın yapılacağı yer ve tarih http://www.tse.org.tr adresinde duyurular sayfasından ve Kariyer Kapısı Platformu üzerinden ilan edilecektir. \u003Cbr\u003E\u003Ch2\u003E\u003Cb\u003EV - SINAV SONUÇLARININ DEĞERLENDİRİLMESİ VE İLANI\u003C/b\u003E\u003C/h2\u003E\u003Cbr\u003ESözlü sınavda başarılı sayılabilmek için komisyon başkan ve üyeleri tarafından verilecek olan yüz tam puan üzerinden en az 60 puan almak kaydıyla, puanların aritmetik ortalamasının en az 70 (yetmiş) olması şarttır. Sözlü sınav notu aynı zamanda nihai başarı puanıdır. Sözlü sınav notlarının eşitliği halinde belirlenen KPSS puanı yüksek olan aday tercih edilir. \u003Cbr\u003ESözlü sınavda başarılı olanların sayısı ilan edilen pozisyon sayısından fazla ise, en yüksek puan alan adaydan başlamak üzere sıralama yapılarak belirtilen pozisyon sayısı kadar aday, sözlü sınavı başarmış kabul edilecektir. \u003Cbr\u003ESözlü sınavda yetmiş ve üzerinde puan almış olmak, bu sıralamaya giremeyen adaylar için müktesep hak teşkil etmez. \u003Cbr\u003ESınavda başarılı olanların sayısı ilan edilen pozisyon sayısından daha az ise sadece başarılı olanlar sınavı kazanmış kabul edilir. \u003Cbr\u003EAdaylar, Kariyer Kapısı Platformu üzerinden sonuç bilgilerini görüntüleyebilecektir. Ayrıca sözlü sınavı kazanan asil adayların adreslerine posta yoluyla tebligat yapılacaktır. \u003Cbr\u003EMüracaat etmeyen veya hakkından feragat eden asil adayların yerine, yedek aday listesinden en yüksek puan alandan başlamak üzere atama yapılır. \u003Cbr\u003EBelgelerde, başvuru ve işlemler sırasında gerçeğe aykırı beyanda bulunduğu tespit edilenlerin sınavları geçersiz sayılarak atamaları yapılmaz, atamaları yapılmış olsa dahi iptal edilir. Ayrıca gerçeğe aykırı beyanda bulunduğu veya belge verdiği tespit edilenler hakkında gerekli yasal işlemler yapılacak olup kendilerine bir bedel ödenmiş ise bu bedel yasal faizi ile birlikte tazmin edilecektir.\u003Cbr\u003EBu kişiler hiçbir hak talep edemezler ve haklarında, Türk Ceza Kanunu’nun ilgili hükümleri uygulanmak üzere, Cumhuriyet Başsavcılığına suç duyurusunda bulunulur.\u003Cbr\u003E\u003Cbr\u003E\u003Cbr\u003E\u003Ch2\u003E\u003Cb\u003EVI - SINAV SONUÇLARINA İTİRAZ\u003C/b\u003E\u003C/h2\u003E\u003Cbr\u003ESınav sonuçlarına ilişkin olarak, bu sınav sonuçlarının açıklanmasından itibaren 5 (beş) iş günü içinde bir dilekçe ile İnsan Kaynakları Dairesi Başkanlığına itiraz yapılabilir. İtirazlar, ilgili komisyon tarafından en geç 10 (on) iş günü içinde incelenir ve sonuç ilgiliye yazılı olarak bildirilir. \u003C/body\u003E\u003C/html\u003E"
  }
]
